import React from "react";

const SalePolicy = () => {
  return (
    <React.Fragment>
      <div className="container">
        <div className="legals-background">
          <p>
            សាលា គម្ពីរជាវេទិកានិម្មិត សម្រាប់សិស្សានុសិស្ស គ្រូបង្រៀន
            និងអ្នកជំនាញធ្វើការចែករំលែកចំនេះដឹងទៅកាន់អ្នកសិក្សាដទៃទៀត។
            អ្នកអាចបើកមើលឬបង្កើតមេរៀននៅលើវេទិកាដោយឥតគិតថ្លៃព្រមទាំងបង្កើតសាលារៀនមួយផងដែរ។
            សាលារៀននិមួយៗមានបង្រៀនមុខជំនាញខុសៗគ្នាជាច្រើនដែលក្នុងនោះមានវិទ្យាសាស្រ្ត
            បច្ចេកវិទ្យា វិស្វកម្ម សិល្បៈ និងគណិតវិទ្យា។
            សាលារៀនមួយចំនួនក៏មានវត្តមានពិតនៅក្នុងប្រទេសកម្ពុជាផងដែរ!
            ពួកយើងពិតជាចង់ឃើញសាលារៀននិងអ្នកបង្កើតមាតិកាបន្ថែមទៀតនៅលើវេទិកានេះ
            ដើម្បីឲ្យសិស្សានុសិស្សទទួលបានចំនេះដឹងកាន់តែច្រើន!
            ការចូលរួមរបស់អ្នកនឹងធ្វើឲ្យមានការផ្លាស់ប្តូរនិងរីកចម្រើនក្នុងវិស័យអប់រំឌីជីថលរបស់ប្រទេសកម្ពុជា!
            តោះយើងចាប់ផ្តើមរៀន!
          </p>
        </div>
      </div>
    </React.Fragment>
  );
};

export default SalePolicy;
